<?php

return [
    'header' => 'Ультрамед',
    'main' => 'Медична мережа «Ультрамед» щодня піклується про пацієнтів і несе персональну відповідальність за кожного співробітника - від координатора контакт-центру до лікаря. Піклування про здоров’я та комфорт людей, які довірили нам своє здоров’я – головне завдання, яке ставить перед собою колектив Медичної мережі «Ультрамед».',
    'section' => 'Підрозділи мережі «Ультрамед» надають медичні послуги всім – від новонароджених до людей похилого віку. Серед наших пацієнтів є, звичайно, і люди з обмеженими можливостями. Інвалідність не є вироком, але людям з обмеженими можливостями потрібно більше мужності, сили та терпіння, щоб прийняти всі реалії життя, з його недосконалою інфраструктурою, труднощами в здобутті освіти та працевлаштування, а головне – проблемами зі здоров’ям. Для нас вони – особливі пацієнти, тому що потребують, на нашу думку, більше уваги та турботи, ніж інші.'
];